mainInfo = 'Перечень необходимых документов: ' \
           '\n1) Паспорт и его ксерокопия;\n' \
           '2)<a href= "https://misis.ru/files/-/b52197f14e50de8df778016f1ab1db21/soglasie.pdf">согласие на заключение договора найма жилого помещения</a> (для несовершеннолетних);\n' \
           '3) военнообязанным необходимо предъявить военный билет либо приписное свидетельство;\n' \
           '4) <a href = "https://misis.ru/files/-/0ca492680b0d2a4cb8e545f1aa563c9e/zayavlenie.pdf">заявление на предоставление места в общежитии</a>;\n' \
           '5) копия полиса ОМС или ДМС;\n' \
           '6) справка о состоянии здоровья, выданная лицензированными медицинскими учреждениями, подведомственными Минздраву России, об отсутствии противопоказаний для проживания в общежитии с обязательной отметкой о прохождении флюорографии, об отсутствии инфекционных заболеваний (туберкулез, ВИЧ, гепатит В) и сертификат прививок.'
mainInfo2 = '<b>Важно!</b>' \
            'Студенты, которые не достигли совершеннолетнего возраста, обязаны подавать всю документацию в присутствии одного из своих законных представителей — родителей или опекунов. Законные представители должны иметь при себе документ, удостоверяющий их личность. Лучше, если это будет паспорт. Опекунам или попечителям помимо паспорта необходимо предъявить уполномоченному лицу бумаги, удостоверяющие права опеки или попечительства над несовершеннолетним лицом.'
